<!-- 模块名：相关问答 负责人：门宇川 2020/6/9 -->
<template>
  <div class="tipinfo_total">
    <titles title="相关问答" />
    <div class="topingo-box">
      <div class="tipingo-item" v-for="item in tiplist">
        <div class="icon-d">
          <i class="iconfont icon-wenzhang"></i>
        </div>
        <div class="tip-item">
          <p>
            <strong>{{item.label}}</strong>
          </p>
          <p>回答：{{item.value}}</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import titles from '@/components/title/title';
export default {
  name: 'tipinfo',
  components: {
    titles
  },
  data() {
    return {
      tiplist: [
        // {
        //   label: "什么是电竞？",
        //   value:
        //     "电子竞技运动有两个基本特征：电子、竞技。电子竞技运动是以电竞游戏为基础，信息技术为核心的软硬件设备为器械、在信息技术营造的虚拟环境中，在统一的竞赛规则、以及在规则保障下公平进行的对抗性电竞游戏比赛，电子竞技正在成为一种全新的体育运动"
        // },
        {
          label:
            '你们这边的培训时间是多久？在你们那里培训相比其他地方有什么不同？',
          value:
            '我们青训营时间有三个月和六个月两种，相比其他培训学校我们在环境和师资上都是最优质的，我们这边有两个职业俱乐部入驻学校。孩子在我们这边可以和职业选手面对面对沟通学习，让孩子能够得到专业的系统的指导。能够让孩子快速而又正确的认识电竞，了解电竞。'
        },
        {
          label:
            '孩子现在年龄小，学习你们这个电竞万一没有当上职业选手还有没有其他方式让孩子继续学习？',
          value:
            '孩子现在年龄小，即使是孩子通过我们这边的培训没有打上职业，孩子也可以通过我们这边去拿取电子竞技专业统招大专文凭。'
        },
        {
          label: '你们训练时间安排？',
          value:
            '训练是从早上的十点到晚上的十点，孩子会在教练的带领下一对一的进行练习，规范自己的训练时间。'
        },
        // {
        //   label: "青训 3 个月和 6 个月的区别在哪？",
        //   value:
        //     " 3 个月和 6 个月要根据孩子的实际情况来看，有的孩子天赋好，训练又努力，在 3 个月就能够把所有的知识点，技巧，等。掌握好，那么他就会选择 3 个月，相反如果孩子没有那么好的天赋或者领悟能力，他就需要选择 6 个月。"
        // },
        // {
        //   label:
        //     "孩子问：我平时打王者，现在来您们这边培训，是打哪类英雄呢？还是什么英雄都要打？",
        //   value:
        //     "王者这个游戏主要是要求团队协助配合，为了达到这一点，你入学时会安排专业的教练，根据你的性格等为你安排出最适合你的英雄位置，和打法。"
        // },
        {
          label: '你们能否保证孩子在你们那里打上职业吗？',
          value:
            '打电竞要看孩子是否有天赋，和孩子后期训练的刻苦程度。我们提供最好的教练，最好的环境设备，孩子能否打上职业还得看孩子自己。'
        }
      ]
    };
  }
};
</script>

<style lang="less">
@import './tipInfo';
</style>
