export default {
  caption: "学历教育",
  eList: {
    studyAbroad: {
      title: "海外留学",
      content: [
        {
          img: require("../../img/hwlx/jpdx1.jpg"),
          title: "金浦大学",
          content: `国际教育院为了学生们以充满自信的姿态面对世界，以及为学生们跨越思想的鸿沟在更宽广的社会层面上
          接触到多样文化的教育创造机会于2002年成立。在大学日益世界化的未来，当今社会更要求培养国际化的
          人才，站在其需求性和重要性之上，本教育院进行了国外大学插班，与国外大学的教职员工及学生交流，
          海外语言研修，以外国人为对象的韩语课程，在外国民及外国人的本科入学等多样化的业务。`
        },
        {
          img: require("../../img/hwlx/jpdx2.jpg"),
          title: "金浦大学",
          content: `在2006-2007年度及其后的2008-2009年度被教育科学技术
          部选定为韩国语课程优秀大学。国际教育院现在与美国，加拿大，澳大利亚，中国，日本，菲律宾，马来
          西亚等国的名牌大学建立有姐妹学校关系，相信将来会跟更多国家及学校创立联合办学以扩大办学目标。
          届时会以更加积极的面貌不断前进，为留学生们来到韩国学习到正规的韩语而不断努力。`
        }
      ]
    },
    Cooperation: {
      title: "校企合作",
      content: [
        {
          img: require("../../img/scwhcm.jpg"),
          title: "四川文化传媒职业学院绵竹校区",
          content: "深度合作院校",
          props: [
            {
              icon: "",
              txt:
                "四川托普信息技术职业学院创建于2000年，是经四川省人民政府批准、教育部备案的全日制普通高等院校，是教育部批准的首批国家级示范性软件职业技术学院，也是国家技能型紧缺人才培训基地、电子信息产业国家高技能人才培训基地、全国服务外包人才培训基地、四川省电子信息产业青年技师培养基地。是四川省第一所通过由教育部组织的高职高专院校人才培养工作水平评估的民办普通高校。"
            },
            {
              icon: "",
              txt:
                "历史沿革：学院前身为成立于1998年的成都电影电视学校，2005在此基础上设置为四川文化传媒职业学院，由四川永和教育投资有限公司举办，全国著名书法家马识途老先生亲自提写校名。2014年5月，四川希望教育集团全资收购，2015年顺利通过人才培养工作现场评估。"
            }
          ]
        },
        {
          img: require("../../img/sctpxx.jpg"),
          title: "四川托普信息技术职业学院",
          content: "深度合作院校",
          props: [
            {
              icon: "",
              txt:
                "四川文化传媒职业学院是一所经四川省人民政府批准、国家教育部备案、纳入国家计划内统一招生、具有独立颁发国家承认大学专科学历文凭资格的全日制普通高等职业院校。"
            },
            {
              icon: "",
              txt:
                "历史沿革：学院前身为成立于1998年的成都电影电视学校，2005在此基础上设置为四川文化传媒职业学院，由四川永和教育投资有限公司举办，全国著名书法家马识途老先生亲自提写校名。2014年5月，四川希望教育集团全资收购，2015年顺利通过人才培养工作现场评估。"
            }
          ]
        }
      ]
    },
    certificate: {
      title: "职业证书",
      content: [
        {
          img: require("../../img/dzjjy.jpg"),
          title: "电子竞技运员",
          title2: "从事不同类型电子竞技项目比赛、陪练、体验及活动表演人员。",
          work: [
            "进行电竞活动的整体策划和概念规划，设计并制定活动方案；",
            "维护线上、线下媒体渠道关系，对电竞活动的主题、 品牌进行宣传、推广、协调及监督；",
            "分析评估电竞活动商业价值，确定活动赞助权益，并拓展与赞助商、承办商的合作；",
            "协调电竞活动的各项资源，组织电竞活动；",
            "制作和发布电竞活动的音视频内容，并评估发布效果；",
            "对电竞活动进行总结报告，对相关档案进行管理；"
          ]
        },
        {
          img: require("../../img/dzjjyys.jpg"),
          title: "电子竞技运营师",
          title2: "在电竞产业从事组织活动及内容运营的人员。",
          work: [
            "参加电子竞技项目比赛；",
            "进行专业化的电子竞技项目陪练及代打活动；",
            "收集和研究电竞战队动态、电竞游戏内容，提供专业的电竞数据分析；",
            "参与电竞游戏的设计和策划，体验电竞游戏并提出建议；",
            "参与电竞活动的表演。"
          ]
        }
      ]
    }
  }
};
